alacritty
anaconda
dbeaver-community
dingtalk
drawio
eclipse-java
font-hack-nerd-font
inkscape
intellij-idea-ce
iterm2
kitty
libreoffice
mactex
messenger
microsoft-edge
nomachine
postman
stellarium
sublime-text
telegram
visual-studio-code
vlc
warp
zalo
